Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielten_edistamistyolle_lisarahaa_myos_sami_giellagaldun_rahoitus_varmistui_vuodelle_2019.html.tmx
Source language: fin
Languages: sms

source: Saamen kielten edistämistyölle lisärahaa, myös Sámi Giellagáldun rahoitus varmistui vuodelle 2019
sms: Sääʹmǩiõli oouʹdeemtuõjju lââʹssteäggtõs, Sääʹm Ǩiõllkaʹlddi teäggtõõzz še raʹvvje eeǥǥas 2019

source: Eduskunnan valtionvarainvaliokunta esittää lisärahoitusta saamen kielten edistämistyölle vuodelle 2019.
sms: Riikkpeeiʹvi riikkvaaʹrivälljkååʹdd eʹtǩǩõõzz mieʹldd leʹčči pueʹttmen lââʹssteäggtõs säʹmmlai kulttuur- da ǩiõllpieʹsstuåimmjummša da Sääʹm ǩiõllikaʹlddi pirrekksaž tuåimmjummuž staanummšen.

source: Valtionvarainvaliokunnan esityksen mukaan lisää rahaa tulisi saamelaisten kulttuuri- ja kielipesätoimintaan ja Sami Giellagaldun ympärivuotiseen toiminnan turvaamiseksi.
sms: Sääʹm Ǩiõllkaʹlddi tuåimmjummuš Lääʹddjânnmest vuäitt juätkkjed plaani mieʹldd pirr eeʹjj 2019.

source: Sámi Giellagaldun rahoitus on ollut epävarmaa.
sms: Riikkpeeiʹvi eeʹjj 2019 riikk tällõsarvvlõõzzâst eʹtǩǩeet 184 000 euʹrred ǩiõllõhttsažtuõjju.

source: Sámi Giellagáldun toiminta Suomessa voi jatkua suunnitelmien mukaisesti koko vuoden 2019.
sms: Tän lââʹssen riikkpeeiʹvi riikkvaaʹrivälljkåʹdd lij eʹtǩǩääm 190 000 euʹrred riikk eeʹjj 2019 budjetta tuejjuum lââʹssmieʹrrtieʹǧǧin leʹbe nuʹtt koččum rosttovsǩiâŋkktieʹǧǧin Sääʹm Ǩiõllkaʹlddi tuåimmjummša.

source: Eduskunnan vuoden 2019 valtion talousarviossa ehdotetaan 184 000 euroa kieliyhteistyöhön.
sms: Teäggtõõzz veäkka Sääʹmteʹǧǧ vuäitt päʹlǩǩeed Sääʹm Ǩiõllkaʹlddja tuâjjlaid nuõrtt-, aanar- da tâʹvvsääʹmǩiõlid pirr eeʹjj, kååʹtt vueiʹtlvâstt ǩiõllvuäʹpstummuž juätkkjummuž čõõđ eeʹjj.

source: Tämän lisäksi eduskunnan valtiovarainvaliokunta on esittänyt 190 000 euroa valtion vuoden 2019 budjettiin tehtävistä lisämäärärahoista eli niin sanotuista joululahjarahoista Sámi Giellagáldun toimintaan.
sms: Sannõs- da noormtemsiâzztõõzzid uʹvddi nuõrtt-, aanar- da tâʹvvsääʹmǩiõli ǩiõlljuâǥǥtõõzz še vuäiʹtte juäʹtǩǩed tuâjeez pirr eeʹjj.

source: Rahoituksen turvin Saamelaiskäräjät voi palkata Sámi Giellagálduun kielityöntekijät koltan-, inarin- ja pohjoissaameen koko vuodeksi, joka mahdollistaa kielineuvonnan jatkumisen läpi vuoden.
sms: Teäggtõõzz veäkka vueiʹtet še päʹlǩǩeed koontârpiisar.

source: Rahoituksen turvin voidaan myös palkata toimistosihteeri.
sms: Lââzztõs kaaggči säʹmmlai kulttuur- da ǩiõllpieʹsstuåimmjummša vaʹrrjum teäggtõõzz eeʹjj 2018 tässa da lij ođđ eʹtǩǩõõzz mieʹldd õhttsiʹžže 1,2 miljoon euʹrred.

source: Valtionvarainvaliokunta esittää myös ns. joululahjarahoista Saamelaiskäräjien esityksen mukaisesti 100 000 euron lisäyksen saamelaisten kulttuuri- ja kielipesätoimintaan.
sms: Lââzztõõzzin pââʹstet staaneed puki ânnʼjõž kulttuur- da ǩiõllpieʹzzi tuåimmjummuž, leâša ooudâsviikkâd tuåimmjummuž še.

source: Lisäys nostaisi saamelaisten kulttuuri-ja kielipesätoimintaan varatun rahoituksen vuoden 2018 tasolle ja on uuden esityksen mukaisesti yhteensä 1,2 miljoonaa euroa.
sms: Riikkvaaʹrivälljkååʹdd tällõsarvvlõõzz lââzztõõzzid ǩiõttʼtõõlât riikkpeeiʹvin eeʹjj 2019 riikk tällõsarvvlõõzz ǩiõttʼtõõllâm õhttvuõđâst ouddâl rosttov.

source: Lisäyksellä pystytään turvaamaan kaikkien nykyisten kulttuuri- ja kielipesien toiminta, mutta myös kehittämään toimintaa.
sms: Sääʹmteʹǧǧ juätkk mieʹrräiggsaž nuõrttsääʹmǩiõl, aanarsääʹmǩiõl da tâʹvvsääʹmǩiõl ǩiõlltuâjjla ooccâmääiʹj 31.12.2018 räjja

source: Valtiovarainvaliokunnan talousarvion lisäykset käsitellään eduskunnassa vuoden 2019 valtion talousarvion käsittelyn yhteydessä ennen joulua.
sms: Sääʹmteʹǧǧ ååcc mieʹrräiggsaž koontârpiisar

source: Saamelaiskäräjät jatkaa määräaikaisen koltansaamen, inarinsaamen ja pohjoissaamen kielityöntekijän hakuaikaa 31.12.2018 saakka
sms: Lââʹssteâđ:

source: Saamelaiskäräjät hakee määräaikaista toimistosihteeriä
sms: Saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Lisätietoja:
sms: Ǩiõllstaanpiisar Anne Kirste Aikio teʹl. 010 839 3124, anne-kirste.aikio(at)samediggi.fi

source: Puheenjohtaja Tiina Sanila-Aikio puh. p. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Mä. sääʹm ǩiõllaaʹšši piisar Marko Marjomaa teʹl. 010 839 3183, marko.marjomaa(at)samediggi.fi
